Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: Software can always be improved, and the KDE Team is ready to do so. However, you - the user - must tell us when something does not work as expected or could be done better.<br><br>The K Desktop Environment has a bug tracking system. Visit <A HREF="http://bugs.kde.org/">http://bugs.kde.org/</A> or use the "Report Bug" dialog from the "Help" menu to report bugs.<br><br>If you have a suggestion for improvement then you are welcome to use the bug tracking system to register your wish. Make sure you use the severity called "Wishlist".
bg: <p>Софтуерът винаги може да бъде подобряван и разработчиците на KDE са готови за това. Вие, потребителите, трябва да ни съобщавате, ако нещо не работи както се очаква или може да бъде направено по-добре.</p> <p>За тази цел използвайте диалога "Съобщаване за грешка" от главното меню "Помощ" или посетете страницата <a href="http://bugs.kde.org/">http://bugs.kde.org/</a>.</p>
ca: Els programes sempre es poden millorar, i l'equip KDE està preparat per a fer-ho. En canvi, vós - l'usuari - heu de dir-nos quan alguna cosa no funciona tal com s'espera o es pot fer millor.<br><br>L'entorn d'escriptori K te un sistema de seguiment d'errors. Visiteu <A HREF="http://bugs.kde.org/">http://bugs.kde.org/</A> o useu el diàleg"Informe d'errors" des del menú "Ajuda" per a informar d'errors.<br><br> Si teniu una suggerència de millora, us convidem a usar el sistema de seguiment d'errors per registrar la vostra petició. Assegureu-vos d'usar el nivell de severitat anomenat "Llista de peticions".
cs: Software je možno neustále vylepšovat a tým KDE je k tomu připraven. Avšak vy, uživatel, nám musíte sdělit, když něco nefunguje tak, jak by se očekávalo nebo by mělo být uděláno lépe.<br><br>KDE má systém sledování chyb. Chcete-li tedy nahlásit chybu, navštivte <A HREF="http://bugs.kde.org/">http://bugs.kde.org/</A> nebo použijte dialog "Nahlásit chybu".<br><br>Máte-li náměty na vylepšení, budeme rádi, pošlete-li nám svoje přání. Ujistěte se však, že jste označili chybové hlášení jako "Přání".
da: Software kan altid forbedres og KDE-holdet er parat til at gøre det. Men du - brugeren - må sige til når noget ikke virker som forventet eller kunne gøres bedre.<br><br>Det er der et fejlrapporteringssystem til. Besøg <A HREF="http://bugs.kde.org/">http://bugs.kde.org/</A> eller brug dialogboksen 'Rapportér fejl' for at rapportere en fejl.<br><br> Hvis du har et forslag til en forbedring er du velkommen til at bruge fejlrapporteringssystemet til at registrere dit ønske. Husk at markere rapporten som 'Wishlist'.
de: Programme sind immer verbesserungsfähig, und das KDE-Team ist bereit, daran zu arbeiten. Allerdings sollten Sie als Benutzer uns mitteilen, wenn etwas nicht wie erwartet funktioniert oder verbesserungswürdig ist.<br><br>KDE besitzt ein System zum Verfolgen von Problemen. Besuchen Sie <A HREF="http://bugs.kde.org/">http://bugs.kde.org/</A> oder benutzen Sie den Dialog "Probleme berichten" im Menü "Hilfe", um auf Probleme hinzuweisen.<br><br>Auch wenn Sie einen Verbesserungsvorschlag haben, können Sie das System für die Fehlerverfolgung benutzen. Stellen Sie nur sicher, dass Sie unter "Schweregrad" die Auswahl "Wishlist" treffen.
el: Το λογισμικό μπορεί πάντα να βελτιωθεί, και η Ομάδα KDE είναι έτοιμη να πράξει αντίστοιχα. Ωστόσο, εσείς - οι χρήστες - πρέπει να μας ενημερώνετε όταν κάτι δεν δουλεύει σωστά ή θα μπορούσε να γίνει καλύτερα.<br><br>Το K Desktop Environment έχει ένα σύστημα παρακολούθησης σφαλμάτων. Επισκεφθείτε το <A HREF="http://bugs.kde.org/">http://bugs.kde.org/</A> ή χρησιμοποιείστε το διάλογο "Αναφορά σφάλματος" από το μενού "Βοήθεια" για να αναφέρετε σφάλματα.<br><br>Αν έχετε μια πρόταση για βελτίωση τότε μπορείτε ελεύθερα να χρησιμοποιήσετε το σύστημα παρακολούθησης σφαλμάτων για να την υποβάλετε. Βεβαιωθείτε ότι χρησιμοποιείτε το επίπεδο σοβαρότητας "Λίστα ευχών".
es: El software siempre puede ser mejorado; y el Equipo KDE está dispuesto a hacerlo. Sin embargo, usted - el usuario - debe informarnos cuando algo no funciona como debería o cuando podría ser mejorado.<br><br>K Desktop Environment dispone de un sistema de seguimiento de fallos. Visite <A HREF="http://bugs.kde.org/">http://bugs.kde.org/</A> o use el diálogo "Informar de fallo" del menú "Ayuda" para comunicar fallos.<br><br>Si tiene una sugerencia para mejorar el software le invitamos a usar el sistema de seguimiento de fallos para registrar su deseo. Asegúrese de usar para "Severity" el término "Wishlist".
et: Alati on võimalik tarkvara paremaks teha ja KDE meeskond on valmis seda tegema. Aga sina - kasutaja - pead meile teatama, kui midagi ei tööta nii, nagu vaja või kui midagi saaks paremaks teha.<br><br> KDEl on oma avastatud vigade haldamise süsteem. Külasta KDE töölaua keskkonna rakendustes leitud vigadest teatamiseks lehekülge <A HREF="http://bugs.kde.org/">http://bugs.kde.org/</A> või kasuta vearaporti dialoogi, mille leiad alati menüüst "Abi".<br><br> Kui sul on KDE meeskonnale KDE täiustamise kohta soovitusi , siis registreeri need raskusastmega "Soov".
fi: Ohjelmistot ovat aina paranneltavissa ja KDE-työryhmä on sitä varten. Kuitenkin Sinun olisi käyttäjänä kerrottava jos jokin asia ei toimi oletetusti, tai sen voisi tehdä paremmin.<br><br>KDE-työpöytäympäristöllä on virheidenseurantajärjestelmä. Vieraile osoitteessa <A HREF="http://bugs.kde.org/">http://bugs.kde.org/</A> tai käytä ohjelmien "Ilmoita virheestä"-toimintoa "Ohje"-valikossa.<br><br>Jos sinulla on parannusehdotus, voit lähettää toiveesi virheidenseurantajärjestelmään. Muista kuitenkin käyttää vakavuusastetta "Toivelista".
fr: Les logiciels peuvent toujours être améliorés et l'équipe KDE est prête à le faire. Cependant, vous - l'utilisateur(trice) - devez nous signaler ce qui ne fonctionne pas correctement ou pourrait être perfectionné.<br><br>L'Environnement de Bureau KDE possède un système de suivi des bogues. Allez sur <A HREF="http://bugs.kde.org/">http://bugs.kde.org/</A> ou utilisez la boîte de dialogue « Rapport de bogue » du menu « Aide » pour signaler les erreurs.<br><br>Si vous voulez suggérer une amélioration, vous êtes invité(e) à utiliser le système de suivi des bogues pour enregistrer votre souhait. Assurez-vous d'avoir utilisé l'option « Souhait ».
hu: A KDE fejlesztői folyamatosan keresik a továbbfejlesztés lehetőségeit, mert jól tudják, hogy egy szoftver soha nem lehet tökéletes, mindig lehet a működésén finomítani. Ebben a folyamatban óriási segítséget jelent, ha a felhasználók visszajelzést adnak arról, ha valami nem úgy működik, ahogy szeretnék.<br><br>A KDE rendelkezik egy kitűnő, az internetről is elérhető hibabejelentő rendszerrel. Ha ezt el szeretné érni, látogasson el a <A HREF="http://bugs.kde.org/">http://bugs.kde.org/</A> címre, vagy kattintson a "Hibabejelentés" menüpontra a "Segítség" menüben.<br><br>Ez a hibabejelentő rendszer arra is alkalmas, hogy Ön el tudja nekünk küldeni a saját ötleteit, javaslatait (a bejelentés típusa "kívánság" vagy "wishlist" legyen), melyek megvalósítása hatékony segítséget jelentene Önnek a rendszer mindennapi használatában.
is: Það má altaf bæta hugbúnað og KDE Hópurinn er boðinn og búinn að gera það. Hinsvegar þarft þú sem notandi að segja frá því ef eitthvað virkar ekki sem skyldi eða mætti gera betur.<br><br>Það er til villugrunnur fyrir KDE Skjáumhverfið sem finnst á <A HREF="http://bugs.kde.org/">http://bugs.kde.org/</A>. Þú getur líka notað valmyndina merkta "Senda villuskýrslu" til að senda inn upplýsingar um villu sem þú hefur fundið.<br><br>Ef þú hefur tillögur að endurbótum á KDE Skjáumhverfinu ertu hvattur til að nota KDE villutólið sem að senda inn tillögu þína. Vertu bara viss um að hafa merkt hana sem "Ég vildi óska".
it: Il software può sempre essere migliorato, e il Team KDE è pronto a farlo. Tuttavia tu - l'utente - devi dirci quando qualcosa non funziona come ti aspetti o potrebbe essere fatta meglio.<br><br>L'ambiente desktop KDE ha un sistema di segnalazione dei bug. Visita <A HREF="http://bugs.kde.org/">http://bugs.kde.org/</A> o usa la finestra di dialogo "Segnala un bug" nel menu "Aiuto" per segnalare i bug.<br><br>Se hai un suggerimento per migliorare KDE, sei invitato a usare il sistema di segnalazione dei bug per registrare il tuo desiderio. Assicurati di impostare la gravità del bug al valore "Wishlist" (desiderio).
ja: ソフトウェアは常に改善できます。KDEチームはそれに努めています。ですが、ユーザである、あなたがもしうまく動作しないところを見付けたり、もっと良くできる箇所に気付いたときは、是非私達に教えて下さい。<br><br>K デスクトップ環境にはバグ追跡システムが備わっています。サイト<A HREF="http://bugs.kde.org/">http://bugs.kde.org/</A>を使うか、"ヘルプ"メニューから"バグレポート"ダイアログを使ってバグを報告して下さい。<br><br>改善の為のアイディアをお持ちの場合も、バグ追跡システムで、あなたの要望をどしどしお寄せ下さい。この場合、深刻度には"希望"を指定して下さい。
lt: Programinė įranga visada gali būti patobulinta, ir KDE komanda pasiruošusi tai padaryti. Tačiau būtent jūs – vartotojas – turite mums pasakyti, jei kažkas neveikia, kaip tikėtasi ar gali būti padaryta geriau.<br><br>KDE Darbastalio Aplinka turi ydų sekimo sistemą. Aplankykite <A HREF="http://bugs.kde.org/">http://bugs.kde.org/</A> ar panaudokite „Pranešti apie ydą“ dialogą iš meniu „Pagalba“ pranešimams apie ydas. <br><br>Jei turite prašymą dėl patobulinimo, kviečiame pasinaudoti ydų sekimo sistema jo registravimui. Įsitikinkite, kad jūs naudojate „Pageidavimas“ svarbumo lauke.
lv: Programma vienmēr var tikt uzlabota un KDE Komanda ir gatava to darīt. Tomēr, jums - lietotājam - ir jāsaka mums, kad kaut kas nestrādā kā vajadzētu vai varētu strādāt labāk. <br><br> K Desktop Environment ir kļūdu atsekošanas sistēma. Apmeklējiet <A HREF="http://bugs.kde.org/">http://bugs.kde.org/</A> vai izmantojiet "Ziņot parKļūdu" dialogu lai ziņotu par kļūdām.<br><br> Ja jums ir uzlabojumu ierosinājumi tad esiet aicināti izmantot kļūdu atsekošanas sistēmu lai reģistrētu jūsu vēlmi. Pārliecinaties, ka izmantojat Iespēju sauktu "Vēlmju saraksts".
nl: Software kan altijd worden verbeterd en het KDE-team staat klaar om dit te doen. Maar u als gebruiker zult ons moeten vertellen als iets niet naar behoren werkt of kan worden verbeterd.<br><br>De K Desktop Environment heeft een bug-traceersysteem. U kunt rechtstreeks naar <A HREF="http://bugs.kde.org/">http://bugs.kde.org/</A> gaan, of (in de meeste KDE-toepassingen) in het menu "Help" de optie "Bug rapporteren" kiezen om een fout door te geven.<br><br>Als u suggesties voor verbeteringen hebt, dan bent u welkom het bugtraceersysteem te gebruiken om uw wens door te geven. Kies dan in het dialoogvenster van het bug-traceersysteem bij "Severity" voor "Wishlist".
pl: Oprogramowanie zawsze może być udoskonalone, a Zespół KDE stara się, by tak było. Mimo wszystko właśnie od Ciebie, użytkowniku, możemy się dowiedzieć o tym, co jest nie tak lub co można jeszcze usprawnić.<br><br>Środowisko KDE ma wdrożony system śledzenia błędów. Możesz odwiedzić nasz adres <A HREF="http://bugs.kde.org/">http://bugs.kde.org/</A> lub użyć formularza zgłoszenia błędu "Raport o błędzie" z menu "Pomoc".<br><br>Jeżeli masz jakieś uwagi dotyczące ulepszenia programów, możesz zgłosić swoją propozycję w systemie śledzenia błędów. Upewnij się tylko, że waga błędu została określona jako "Życzenie".
pt: Todos os programas podem ser melhorados, e a Equipa KDE quer fazê-lo. No entanto, tem de ser você - o utilizador - a avisar quando algo não funciona como seria de esperar ou poderia ser feito de outra maneira melhor.<br><br>O KDE tem uma base de dados de registo de erros. Visite <A HREF="http://bugs.kde.org/">http://bugs.kde.org/</A> ou utilize a janela "Comunicar um Erro" no menu "Ajuda" para comunicar os erros.<br><br>Se tem alguma sugestão a dar, está convidado a usar o sistema de registo de erros para fazer o pedido. Verifique se utiliza a gravidade "Desejo".
ro: Întotdeauna software-ul poate fi îmbunătăţit şi Echipa KDE este gata să o facă. Oricum, dumeavoastră - utilizatorul - ar trebui să ne comunicaţi cînd ceva nu merge cum trebuie sau poate fi făcut mai bine.<br><br>Mediul grafic K are un sistem de urmărire a erorilor. Vizitaţi <a HREF="http://bugs.kde.org/">http://bugs.kde.org/</A> sau utilizaţi dialogul "Raportează eroare" din meniul "Ajutor" pentru a comunica erori.<br><br>Dacă aveţi sugestii pentru îmbunătăţiri sînteţi invitat să utilizaţi sistemul de urmărire a erorilor şi să vă înregistraţi dorinţa. Asiguraţi-vă că utilizaţi prioritatea numită "Dorinţă".
sk: Softvér sa môže vždy zlepšovať a KDE tím sa snaží, aby to tak bolo. Nuž, vy - používateľ - nám musíte povedať, ak niečo nepracuje tak, ako ste očakávali, alebo by to mohlo byť lepšie.<br><br>K Desktop Environment má systém vyhľadávania chýb. Navštívte <AHREF="http://bugs.kde.org/">http://bugs.kde.org/</A>, alebo použite "Poslať správu o chybe" z menu "Pomocník".</br><br>Ak máte nejaké nápady na zlepšenie, zaznamenajte vaše želanie v systéme vyhľadávania chýb. Nezabudnite nastaviť prísnosť na "Wishlist" (želanie).
sl: Programje je vedno mogoče izboljšati in ekipa KDE je to pripravljena storiti. Vendar nam morate vi - uporabnik - povedati, če kaj ne dela kot je pričakovano ali bi lahko bilo narejeno bolje.<br><br>Okensko namizje K ima sistem sledenja hroščev. Obiščite <A HREF="http://bugs.kde.org/">http://bugs.kde.org/</A> ali uporabite pogovorno okno »Poročaj o hrošču« iz menija »Pomoč« za poročanje o hroščih.<br><br>Če imate predloge za izboljšanje, ste vabljeni, da v sistemu sledenja hroščev vnesete svojo željo. Pazite le, da boste uporabili raven resnosti »Želja«.
sv: Programvara kan alltid förbättras, och KDE-gruppen är beredd att göra det. Men du - användaren - måste berätta för oss om något inte fungerar som förväntat eller kunde ha gjorts bättre.<br><br>Skrivbordsmiljön KDE har ett felrapporteringssystem. Besök <A HREF="http://bugs.kde.org/">http://bugs.kde.org/</A> eller använd dialogrutan "Rapportera fel" från menyn "Hjälp" för att rapportera fel.<br><br>Om du har ett förslag på en förbättring kan du använda felrapporteringssystemet för att registrera din önskan. Se då till att du använder allvarlighetsgraden "Önskan".
tr: Yazılım daima daha da geliştirilebilir ve KDE ekibi bunu yapmaya hazırdır. Siz kullanıcılar her zaman e-posta ve web yardımıyla daha iyi KDE programları hazırlamamızı sağlayabilirsiniz. <br><br> K Masaüstü Ortamı bir hata izleme sistemi içerir. <A HREF="http://bugs.kde.org/">http://bugs.kde.org/</A> adresine hataları bildirebilirsiniz.

source: Sorry
bg: Грешка
ca: Ho sento
cs: Lituji
da: Desværre
de: Fehler
el: Λυπάμαι
es: Lo siento
et: Vabandust
eu: Barkatu
fi: Virhe
fr: Désolé
hu: Hiba történt
is: Afsakið
it: Spiacente
ja: すみません
lt: Apgailestauju
lv: Atvainojiet
nl: Helaas
pl: Niestety
pt: Desculpe
ro: Atenţie
sk: Je mi ľúto
sl: Žal
sv: Tyvärr
tr: Üzgünüm

source: Sort String
bg: Стартиране на търсенето
ca: Cadena d'ordenació
cs: Spustit hledání
da: Sorteringsstreng
de: Sortierzeichenfolge
el: Εκκίνηση αναζήτησης
es: Ordenar cadena
et: Sorteeri string
eu: Katea Ordenatu
fi: Käynnistä etsintä
fr: Trier la chaîne
hu: Sztring-sorbarendezés
is: Röðun
it: Stringa di ordinamento
ja: 文字列を並べ変え
lt: Rūšiavimo eilutė
lv: Šķirošana
nl: Sorteertekst
pl: Rozpocznij wyszukiwanie
pt: Texto de Ordenação
ro: Porneşte căutarea
sk: Spustiť hľadanie
sl: Začni iskanje
sv: Sorteringsbegrepp
tr: Aramayı başlat

source: Sound
bg: неделя
ca: So
cs: neděle
da: Lyd
de: Klang
el: Κυριακή
es: Sonido
et: Heli
eu: Soinua
fi: sunnuntai
fr: Son
hu: Hang
is: Hljóð
it: Suono
ja: サウンド
lt: Garsas
lv: Skaņa
nl: Geluid
pl: niedziela
pt: Som
ro: Duminică
sk: Nedeľa
sl: nedelja
sv: Ljud
tr: Pazar

source: Spacing
bg: Разстояние между редовете
ca: Espaiat
cs: Mezery
da: Mellemrum
de: Abstände
el: Απόσταση
es: Espaciado
et: Vahe
eu: Hutsuneak
fi: Riviväli
fr: Espacement
hu: Térköz
is: Millibil
it: Spaziatura
ja: 空白
lt: Tarpai
lv: Atstatums
nl: Spatiëring
pl: Odstęp
pt: Espaçamento
ro: Spaţiere
sk: Medzery
sl: Presledek
sv: Mellanrum
tr: Boşluk

source: Spanish
bg: Испански
ca: Espanyol
cs: Španělský
da: Spansk
de: Spanisch
el: Ισπανικό
es: Español
et: Hispaania
eu: Gaztelera
fi: Espanja
fr: Espagnol
hu: spanyol
is: Spænska
it: Spagnolo
ja: スペイン語
lt: Ispanų
lv: Spāņu
nl: Spaans
pl: Hiszpański
pt: Espanhol
ro: Spaniolă
sk: Španielsky
sl: španščina
sv: Spansk
tr: İspanyolca

source: Spell Checker
bg: Проверка на правописа
ca: Ortografia
cs: Kontrola pravopisu
da: Stavekontrol
de: Rechtschreibprüfung
el: Ελεγκτής ορθογραφίας
es: Corrector ortográfico
et: Õigekirja kontroll
eu: Ortografia zuzentzailea
fi: Oikeinkirjoitus
fr: Vérificateur orthographique
hu: Helyesírás-ellenőrző
is: Skoða stafsetningu
it: Controllo ortografico
ja: スペルチェッカー
lt: Rašybos tikrinimas
lv: Pareizrakstības Parbaudītājs
nl: Spellingcontrole
pl: Sprawdzanie pisowni
pt: Verificador Ortográfico
ro: Verificator ortografic
sk: Kontrola pravopisu
sl: Črkovalnik
sv: Stavningskontroll
tr: İmla kontrol edici

source: Spell Checking
bg: Проверка на правописа
ca: Comprovació d'ortografia
cs: Kontrola pravopisu
da: Stavekontrol
de: Rechtschreibprüfung
el: Έλεγχος ορθογραφίας
es: Corrección ortográfica
et: Õigekirja kontroll
eu: Ortografia zuzentzailea
fi: Oikeinkirjoitus
fr: Vérificateur orthographique
hu: Helyesírás-ellenőrzés
is: Skoða stafsetningu
it: Controllo ortografico
ja: スペルチェック中
lt: Rašybos tikrinimas
lv: Pareizrakstības Parbaudītājs
nl: Spellingcontrole
pl: Sprawdzanie pisowni
pt: Verificação Ortográfica
ro: Verificare ortografică
sk: Kontrola pravopisu
sl: Preverjanje črkovanja
sv: Stavningskontroll
tr: İmla Denetimi

source: Sr.
bg: г-н
el: Σερ
eu: Jn.
fr: Senior
hu: Ifj.
is: Eldri
lt: Vyr.
pl: Senior
sk: starší
sl: st.

source: St&op
bg: С&топ
ca: &Atura
de: Ha&lt
el: Στ&οπ
es: &Detener
et: &Peata
eu: &Gelditu
fi: &Pysäytä
fr: &Arrêter
hu: Á&llj
is: &Stöðva
it: &Interrompi
ja: 終了(&o)
lv: Ap&turēt
nl: St&oppen
pt: &Parar
ro: &Opreşte
sk: Zas&taviť
sl: &Ustavi
sv: St&oppa
tr: &Durdur

source: Standard
bg: Стандарт
ca: Estàndard
cs: Standardní
el: Τυπικός
es: Estándar
eu: Standarra
fi: Standardi
hu: Normál
is: Staðlaður
ja: 標準
lt: Standartinis
lv: Standarta
nl: Standaard
pl: Domyślny
pt: Normal
sk: Štandardný
sl: Običajen
tr: Standart

source: Start of Line
bg: В началото на реда
ca: Inici de línia
cs: Začátek řádku
da: Begyndelse af linje
de: Zeilenanfang
el: Αρχή γραμμής
es: Inicio de línea
et: Rea algus
eu: Lerroaren Hasiera
fi: Rivin alku
fr: Début de ligne
hu: Sor eleje
is: Línubyrjun
it: Inizio riga
ja: 行の開始
lt: Eilutės pradžia
lv: Rindas Sākums
nl: Begin van regel
pl: Początek wiersza
pt: Início da Linha
ro: Începutul liniei
sk: Začiatok riadku
sl: Začetek vrstice
sv: Början på raden
tr: Satır Başı

source: Start replace
bg: Стартиране на замяната
ca: Comença la substitució
cs: Spustit nahrazení
da: Start erstatning
de: Ersetzung beginnen
el: Εκκίνηση αντικατάστασης
es: Comenzar el reemplazo
et: Alusta asendamist
eu: Hasi ordezkatzen
fi: Aloita korvaus
fr: Démarrer le remplacement
hu: A csere megkezdése
is: Stað&festa útskiptingu
it: Inizia la sostituzione
ja: 置換の開始
lt: &Klausti keičiant
lv: Nomainīt
nl: Vervangen starten
pl: Rozpocznij zamianę
pt: Iniciar a substituição
ro: Porneşte înlocuirea
sk: Spustiť náhradu
sl: Začni zamenjavo
sv: Starta ersättning
tr: Değiştirmeyi başlat

source: Start searching
bg: Стартиране на търсенето
ca: Comença la cerca
cs: Spustit hledání
da: Start søgning
de: Suche beginnen
el: Εκκίνηση αναζήτησης
es: Iniciar búsqueda
et: Alusta otsingut
eu: Hasi bilatzen
fi: Käynnistä etsintä
fr: Démarrer la recherche
hu: A keresés megkezdése
is: &Ræsa prentara
it: Inizia la ricerca
ja: 検索の開始
lt: &Paleisti spausdintuvą
lv: &Startēt drukas iekārtu:
nl: Zoekopdracht starten
pl: Rozpocznij wyszukiwanie
pt: Iniciar a procura
ro: Porneşte căutarea
sk: Spustiť hľadanie
sl: Začni iskanje
sv: Starta sökning
tr: Aramayı başlat

source: Starting Applet "%1"...
bg: Стартиране на аплета "%1"...
ca: S'està engegant l'aplet "%1"...
cs: Spouštím aplet "%1"...
da: Starter applet "%1"...
de: Miniprogramm "%1" wird gestartet...
el: Εκκίνηση εφαρμογιδίου "%1"...
es: Iniciando applet "%1" ...
et: Apleti "%1" käivitamine...
eu: Hasierazten "%1" appleta...
fi: Käynnistän sovelmaa "%1"...
fr: Démarrage de l'applet « %1 »...
hu: Indítás - "%1" kisalkalmazás...
is: Ræsi íforrit "%1" ...
it: Avvio applet "%1"...
ja: アプレット"%1"を起動中...
nl: Applet "%1" wordt gestart...
pl: Uruchamianie apletu "%1"...
pt: A Iniciar a 'Applet' "%1"...
ro: Execut miniaplicaţia "%1"...
sk: Spúšťam applet "%1" ...
sl: Zaganjanje vstavka »%1« ...
sv: Startar miniprogram "%1"...
tr: "%1" apleti başlatılıyor...

source: State
bg: Област
ca: Estat
cs: Stát
da: Tilstand
de: Status
el: Κατάσταση
es: Estado
et: Olek
eu: Egoera
fi: Osavaltio
fr: État
hu: Állam
is: Staða
it: Stato
ja: 状態
lt: Valstija
lv: Stāvoklis
nl: Status
pl: Stan
pt: Estado
ro: Stare
sk: Stav
sl: Stanje
sv: Status
tr: Eyalet

source: State:
bg: Област:
ca: Estat:
cs: Stát:
da: Tilstand:
de: Status:
el: Πολιτεία:
es: Estado:
et: Maakond:
eu: Estatua:
fi: Osavaltio:
fr: État :
hu: Állam:
is: Fylki (S):
it: Stato:
ja: 州:
lt: Valstija:
lv: Štats:
nl: Staat:
pl: Województwo:
pt: Estado:
ro: Stat:
sk: Štát:
sl: Stanje:
sv: Delstat:
tr: Eyalet:

source: Stay on &Top
bg: Винаги &отгоре
ca: Queda't al damun&t
cs: Zůs&tat navrchu
da: &Altid øverst
de: Immer im &Vordergrund
el: Πάντα στην κορυ&φή
es: Permanecer &arriba
et: Jä&ta pealmiseks
eu: &Goian kontu
fi: &Pysy päällimmäisenä
fr: Tou&jours visible
hu: M&indig felül
is: Alltaf &efsti gluggi
it: Sempre in &primo piano
ja: 上に居続ける(&T)
lt: &Visada pirmame plane
lv: Palikt &Augšup
nl: Al&tijd op voorgrond
pl: Zawsze na &wierzchu
pt: Sempre no &Topo
ro: Înt&otdeauna în faţă
sk: Nechať navr&chu
sl: Ostani na &vrhu
sv: Stanna &överst
tr: Her Zaman Ü&stte

source: Stop
bg: Стоп
ca: Atura
de: Anhalten
el: Στοπ
es: Detener
et: Peata
eu: Gelditu
fi: Pysäytä
fr: Arrêter
hu: Leállítás
is: Stöðva
it: Interrompi
ja: 停止
nl: Stoppen
pt: Parar
ro: Opreşte
sl: Ustavi
sv: Stoppa
tr: Dur

source: Stop Animated Images
bg: Спиране на анимираните изображения
ca: Atura les imatges animades
cs: Zastavit animované obrázky
da: Stands animerede billeder
de: Bild-Animationen stoppen
el: Σταμάτημα κινούμενων εικόνων
es: Detener imágenes animadas
et: Peata animeeritud pildid
eu: Gelditu Irudi Bizidunak
fi: Pysäytä animoidut kuvat
fr: Arrêter les images animées
hu: Az animációk leállítása
is: Stöðva hreyfimyndir
it: Ferma le immagini animate
ja: アニメーション画像を停止
lt: Sustabdyti judančius paveiksliukus
lv: Apturēt Attēlu Animācijas
nl: Animaties stoppen
pl: Zatrzymaj animacje
pt: Parar as Animações
ro: Opreşte animaţia imaginilor
sk: Zastaviť animáciu obrázkov
sl: Zaustavi animacijo slik
sv: Stoppa animerade bilder
tr: Canlandırmalı Resimleri Durdur

source: Stop Animations
bg: Спиране на анимациите
ca: Atura les imatges animades
cs: Zastavit animace
da: Stop animeringer
de: Animationen anhalten
el: Σταμάτημα εφέ κίνησης
es: Detener animaciones
et: Peata animatsioonid
eu: Gelditu animazioak
fi: Pysäytä animaatiot
fr: Arrêter l'animation
hu: Az animációk leállítása
is: Stöðva hreyfimyndir
it: Ferma le animazioni
ja: アニメーションを停止
lt: Sustabdyti judančius paveiksliukus
lv: Apstādināt Animācijas
nl: Animaties stoppen
pl: Zatrzymaj animacje
pt: Parar as Animações
ro: Opreşte animaţia
sk: Zastaviť animácie
sl: Ustavi animacije
sv: Stoppa animationer
tr: Canlandırmayı Durdur

source: Street
bg: Улица
ca: Carrer
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
et: Tänav
eu: Kalea
fi: Katu
fr: Rue
hu: Utca
is: Gata
it: Via
ja: 丁目番地
lt: Gatvė
lv: Iela
nl: Straat
pl: Ulica
pt: Rua
ro: Strada
sk: Ulica
sl: Ulica
sv: Gata
tr: Cadde

source: Stri&keout
bg: Зач&ертан
ca: Ra&tllat
cs: Přeš&krtnuté
da: &Overstreget
de: Durch&gestrichen
el: Μ&εσογράμμιση
es: &Tachado
et: Läbi &kriipsutatud
eu: &Marratua
fi: &Yliviivatty
fr: Ba&rré
hu: á&thúzás
is: &Gegnumstrikað
it: &Barrato
lt: Perbrau&ktas
lv: Nos&vītrots
nl: Doo&rstrepen
pl: Prze&kreślona
pt: T&raçado
ro: &Tăiat
sk: Prečiar&knuť
sl: P&rečrtaj
sv: Överstru&ken
tr: Çı&kartma
